[
    {
        "key": "姓名：",
        "content": "郑嘉豪"
    },
  {
        "key": "姓名",
        "content": "郑嘉豪"
    },
    {
        "key": "您的姓名：",
        "content": "郑嘉豪"
    },
    {
        "key": "学号：",
        "content": "2021210528"
    },
    {
        "key": "学号",
        "content": "2021210528"
    },
    {
        "key": "您的学号：",
        "content": "2021210528"
    },
    {
        "key": "班级：",
        "content": "信研2107"
    },
    {
        "key": "您的班级：",
        "content": "信研2107"
    },
    {
        "key": "班级",
        "content": "信研2107"
    },
    {
        "key": "专业：",
        "content": "电子信息"
    }

]